/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Text Size" = "Tamanho do texto";
"Small" = "Pequeno";
"Medium" = "Médio";
"Large" = "Grande";
"Extra Large" = "Extra Grande";

"Lesson Language" = "Lição Idioma";
"English" = "Inglês";
"French" = "Francês";
"Portuguese" = "Português";
"Russian" = "Russo";
"Spanish" = "Espanhol";
"Ukrainian" = "Ucraniano";
"German" = "Alemão";
"Warning: Data charges may apply!" = "Aviso: podem ser cobradas taxas de dados!";

"Reading Mode" = "Modo de Leitura";
"Regular" = "Regular";
"Night Mode" = "Modo Noturno";
"Sepia" = "Sepia";